@extends('layouts.main')

@section('content')
  <!--Reg-->
  <main>
    <div data-aos="fade-left">
      <div class="header-title center">
        <h2 class="reg__title">Расписание Мастер Классов</h2>
      </div>
      <img class="responsive-img hide-on-med-and-down" src="images/skew-bottom.svg" width="100%" alt="">
    </div>
    <div class="reg container">
      <div class="row">
        <div class="col-3 reg__image">
          <img class="reg__avatar circle responsive-img" src="http://fakeimg.pl/150/">
          <div class="line" data-aos="zoom-out-right"></div>
        </div>
        <div class="col-8 reg__text">
          <h2>Танцевальная команда Трайб</h2>
          <ul>
            <li>04.03.2018:</li>
            <li>15:00-16:15 класс от Серика Ташанова</li>
            <li>16:30-17:45 класс от Куаныша Бекен</li>
            <br>
            <li>05.03.2018:</li>
            <li>19:00-20:15 класс от Газиза Кошанова</li>
            <li>20:30-21:45 класс от Жанболата Толеген</li>
            <br>
            <li>Стоимость 1 класса 2000тг.</li>
            <li>При приобретений всех классов стоимость 6000тг.</li>
          </ul>
          <p class="flow-text">
            Вас ожидает 4 класса от опытных танцоров и лучших хореографов страны, за которыми есть большой опыт в постановке и режиссуре клипов, концертов и других больших проектов. У каждого хореографа свой уникальный стиль и исполнение танца. Вы приобретете ценный опыт и багаж знаний для дальнейшего развития как артиста.
          </p>
        </div>
        <div class="col-3 reg__image">
          <img class="reg__avatar circle responsive-img" src="http://fakeimg.pl/150/">
          <div class="line" data-aos="zoom-out-right"></div>
        </div>
        <div class="col-8 reg__text">
          <h2>Бейсекеева Мадина</h2>
          <ul>
            <li>07.02.2018: 19.00-20.30</li>
          </ul>
          <p class="flow-text">
            Мадина одна из первых Казахстанских танцоров дошедших до топ-25 в проекте "Танцы на ТНТ" , Хореограф проекта SYTYCD Kazakhstan ! Один из первых людей кто начал продвигать Вог и Ваакинг культуру в Казахстане ! Победитель Cнг и PK чемпионатов в данных направлениях !
            Посещала Классы у известных мировых хореографов таких как Kyle Hanagami, Will da best , Brian Friedman , Ian Eastwood , Jojo Gomez , Yanis Marshal , Brian Puspouse , Kaelyn Harris и многие другие.
          </p>
        </div>
        <div class="col-3 reg__image">
          <img class="reg__avatar circle responsive-img" src="http://fakeimg.pl/150/">
          <div class="line" data-aos="zoom-out-right"></div>
        </div>
        <div class="col-8 reg__text">
          <h2>Нурсултан Ташенов</h2>
          <ul>
            <li>11.12.2017: 19.00-20.30</li>
          </ul>
          <p class="flow-text">
            Продюсер и основатель International street dance session. Один из первых кто продвигает Хип-хоп Хореографию в Казахстане. Работал на концертах Craig David, Ne-Yo, Jay Sean, Dj Smash и др. Обучался и обменивался опытом в LA, успел поработать на канале FoX и с танцорами Misha Gabriel, Bryan Tanaka, David Moore, Kenny Wormald, Marty Kudelka, Popin Pete, Madd Chadd, Twitch Boss, Aja George, Link, Ade Willias, Choreo Cookies и др. Работал с Napoleon & Tabitha на шоу Mobbed. В индустрии Хип-Хоп культуры
          </p>
        </div>
        <div class="col-3 reg__image">
          <img class="reg__avatar circle responsive-img" src="http://fakeimg.pl/150/">
          <div class="line" data-aos="zoom-out-right"></div>
        </div>
        <div class="col-8 reg__text">
          <h2>Баймагамбаев Арман</h2>
          <ul>
            <li>03.12.2017: 19.00-20.30</li>
          </ul>
          <p class="flow-text">
            ⚜️Хореограф постановщик телепроекта Биле Казахстан ⚜️Хореограф на международном проекте "Silk Way star" на телеканале Казахстан
            ⚜️Участник проекта Танцы на Тнт (топ 25) ⚜️Участник проекта Танцуют все (топ 30)
            ⚜️Работал за границей Украина , Турция , участник музыкальной премии ЮНА
            ⚜️Работал в качестве артиста и хореографа в Company E в г. Нью-Йорк
          </p>
        </div>
        <div class="col-3 reg__image">
          <img class="reg__avatar circle responsive-img" src="http://fakeimg.pl/150/">
          <div class="line" data-aos="zoom-out-right"></div>
        </div>
        <div class="col-8 reg__text">
          <h2>Дуйсенбаева Бахытнур</h2>
          <ul>
            <li>19.11.2017: 19:00 – 20:30</li>
          </ul>
          <p class="flow-text">
            ⚜Суперфиналист «Биле,Казахстан!» (SYTYCD Kz), топ 6 лучших танцоров страны
            ⚜Лауреатка многих международных танцевальных конкурсов
            ⚜Исполнила роль духа Моря в танцевальном клипе «TENIZ» под руководством самого титуловоного артиста балета В Казахстане - Досжана Табылды, при поддержке Фонда первого президента РК
            ⚜Хореограф-постановщик сольных и массовых танцевальных номеров
            ⚜Алматинское хореографическое училище имени А.В.Селезнева, «Артистка балета»
            ⚜Казахский Национальный Университет Искусств, факультет «хореографии», специализация «Педагог-хореограф»
          </p>
        </div>
        <div class="col-3 reg__image">
          <img class="reg__avatar circle responsive-img" src="http://fakeimg.pl/150/">
          <div class="line" data-aos="zoom-out-right"></div>
        </div>
        <div class="col-8 reg__text">
          <h2>Бекен Куаныш</h2>
          <ul>
            <li>12.11.2017: 19:00 – 20:30</li>
          </ul>
          <p class="flow-text">
            Экс - участник команды Wake Up. Участник телевизионного проекта "Биле Казахстан" Топ 30. Хореограф, профессиональный танцор, постановщик танцев эстрадных артистов как Жанар Дугалова, Джэйран, Vox Acapella и многие другие.
            Брал мастер класс у мировых танцоров как Madd Chadd USA,
            Kenzo Alvarez Netherland, Charles Nguyen USA, Костя Коволь UA,
            Женя Барышев RU.
          </p>
        </div>
        <div class="col-3 reg__image">
          <img class="reg__avatar circle responsive-img" src="http://fakeimg.pl/150/">
        </div>
        <div class="col-8 reg__text">
          <h2>Алтынбек Улангассыр</h2>
          <ul>
            <li>05.11.2017: 19.00 - 20.30</li>
          </ul>
          <p class="flow-text">
            Студент Казахской национальной академии хореографии,постановщик-хореограф множества концертов,телевизионных передач и видеоклипов!
            мастер класс в стиле - hip hop choreo😍
          </p>
        </div>
      </div>
    </div>
    <div data-aos="fade-right">
      <img class="skew-top responsive-img hide-on-med-and-down" src="images/skew-top.svg" width="100%" alt="">
      <div class="download center">
        <a class="download__link" href="#">Скачать График</a>
      </div>
    </div>
  </main>
  <!--End Reg-->
  <!--End Content-->
@endsection